/* Class = "UILabel"; text = "Work"; ObjectID = "BRM-gQ-1d6"; */
"BRM-gQ-1d6.text" = "Munka";

/* Class = "UILabel"; text = "Start working, and focus with the Work timer. Try to work through as many sessions as you can every day. "; ObjectID = "kv3-ZY-L4S"; */
"kv3-ZY-L4S.text" = "Kezdj el dolgozni, és fókuszálj a Munka időzítő segítségével! Próbálj minden nap minél több munkamenetet végigcsinálni! ";

